INSERT INTO EmployeeInfo (employee_no, CurriculumVitae, CareerOientationShort, CareerOientationLong, Expertise)
VALUES 
('00000001', 'MBAを取得後、金融業界にて10年以上の経験。', '金融セクターの効率化', '金融業界におけるデジタルトランスフォーメーションの推進と効率化', '金融市場分析、リスク管理'),

('00000002', '大手IT企業でのソフトウェア開発に従事後、コンサルタントに転身。', 'テクノロジーの経営への応用', 'IT業界におけるイノベーションと経営戦略の統合', 'ソフトウェア開発、プロジェクト管理'),

('00000003', '医療業界での勤務経験を持ち、その後コンサルティング業界へ。', 'ヘルスケア業界の改革', '医療技術の進歩とヘルスケアシステムの最適化', '医療システム管理、公衆衛生'),

('00000004', 'エネルギー業界でのエンジニアリング経験を経て、コンサルタントに。', '持続可能なエネルギー戦略', 'エネルギーセクターにおける持続可能性とイノベーション', '再生可能エネルギー、環境工学'),

('00000005', '広告業界でマーケティングマネージャーとして活躍後、コンサルタントへ。', 'マーケティング戦略の革新', 'デジタルマーケティングと消費者行動の分析', '市場分析、消費者心理'),

('00000006', '不動産業界での経験を活かしコンサルティングに転身。', '不動産市場の新しいビジネスモデル', '不動産投資と市場動向の分析', '不動産市場分析、資産管理');