INSERT INTO EmployeeInfo (employee_no, CurriculumVitae, CareerOientationShort, CareerOientationLong, Expertise)
VALUES 
('00010001', '金融分野でのリスク管理と市場分析の専門家。複数の国際プロジェクトにおける豊富な経験。', '金融市場の効率化', 'グローバル金融市場のリスク管理と効率化に向けた新しいアプローチ', 'リスク管理、市場分析'),

('00010002', 'IT業界でのプロジェクトリーダーとして、数々のソフトウェア開発プロジェクトを成功に導く。', 'テクノロジーの経営応用', 'IT業界における戦略的イノベーションとその経営への応用', 'ソフトウェア開発、プロジェクトリーダーシップ'),

('00010003', 'ヘルスケア業界におけるシステム最適化と公衆衛生の改善に取り組む。', '医療システムの効率化', 'ヘルスケア業界におけるテクノロジーを活用したシステムの最適化', '医療システム、公衆衛生管理'),

('00010004', 'エネルギー業界における持続可能なエネルギー戦略の開発者。', 'グリーンエネルギーの推進', '持続可能なエネルギー源への転換とその戦略立案', '再生可能エネルギー、環境戦略'),

('00010005', 'デジタルマーケティングと市場分析のエキスパート。', '新しいマーケティング戦略の開発', '消費者行動の分析に基づくマーケティング戦略の改革', '市場分析、デジタルマーケティング'),

('00010006', '不動産市場における新しい投資戦略の開発者。', '不動産市場のイノベーション', '不動産投資に関する新しい視点と市場分析', '不動産投資、市場動向分析'),

('00010007', '教育業界におけるデジタル化と教育方法の改革者。', '教育のデジタル変革', '教育業界におけるデジタルツールの活用と教育効果の最大化', '教育技術、デジタル教育'),

('00010008', '自動車業界における生産効率化とサプライチェーン管理の専門家。', '自動車産業の効率化', '自動車製造における生産効率とサプライチェーンの最適化', '生産管理、サプライチェーン最適化'),

('00010009', '小売業界における顧客体験とデジタルトランスフォーメーションの先駆者。', '小売のデジタル化', '小売業界におけるデジタルトランスフォーメーションと顧客体験の革新', '顧客体験、デジタル戦略'),

('00010010', '製薬業界における新薬開発と市場戦略のエキスパート。', '製薬業界のイノベーション', '製薬業界における新薬開発と市場への戦略的導入', '新薬開発、市場戦略');