INSERT INTO EmployeeInfo (employee_no, CurriculumVitae, CareerOientationShort, CareerOientationLong, Expertise)
VALUES 
('00010001', '金融市場のデータ分析とリスク評価に従事。新興市場における投資戦略の専門家。', '金融市場のリスク管理', 'グローバルな視点での金融市場リスク評価とデータ駆動型戦略', '市場分析、リスク評価'),

('00010002', 'テクノロジーと金融の融合による新しい金融サービスの開発に関わる。', 'フィンテック革新', 'テクノロジーを活用した金融サービスの開発と市場導入', 'フィンテック、デジタルイノベーション'),

('00010003', 'ヘルスケアとデータサイエンスを融合させた医療システムの最適化に取り組む。', 'ヘルスケアのデータ駆動型改善', '医療データの分析を通じた患者ケアの質の向上', '医療データ分析、システム最適化'),

('00010004', '持続可能なエネルギー戦略の策定に関わり、再生可能エネルギーの市場導入を推進。', '持続可能なエネルギーソリューション', '環境に配慮したエネルギー戦略の開発と実装', '再生可能エネルギー、環境戦略'),

('00010005', '消費者行動のデータ分析に基づくマーケティング戦略の策定に従事。', 'データ主導のマーケティング', '大量の消費者データを活用したマーケティング戦略の最適化', '市場分析、消費者行動'),

('00010006', '教育とテクノロジーの統合による新しい教育プログラムの開発に専念。', '教育のデジタル化', 'テクノロジーを活用したカリキュラムの革新と教育効果の向上', '教育技術、デジタル教育'),

('00010007', '環境保護に関する政策立案と実行に携わる。特に、気候変動に関する戦略策定に注力。', '持続可能な環境政策', '気候変動対策と環境保全のための戦略策定', '環境政策、気候変動'),

('00010008', 'ビジネスインテリジェンスと市場分析を用いた企業の成長戦略の立案に貢献。', 'データ駆動のビジネス戦略', '市場データとビジネスインテリジェンスを活用した成長戦略の策定', 'ビジネスインテリジェンス、市場分析'),

('00010009', '製薬業界における新薬の研究開発に従事。特にデータ分析を活用した新薬開発プロセスの最適化に注力。', '革新的な薬剤開発', 'データ駆動型の研究手法を活用した新薬の開発と市場導入', '薬剤開発、データ分析'),

('00010010', 'AIと機械学習を活用した新しいビジネスモデルの構築に関わる。特に、製造業におけるプロセス自動化に焦点を当てる。', 'AIによるビジネスイノベーション', 'AIと機械学習を活用した製造業の効率化とイノベーション', '人工知能、機械学習、プロセス自動化');